Repository: ackeley/mootiro-maps
Catalog: mootiro_maps/locale/*/LC_MESSAGES/djangojs.po
Languages: pt_br

source: Are you sure that you want to delete this file?
pt_br: Você deseja realmente apagar este arquivo?

source: Clear all
pt_br: Limpar tudo

source: %(sel)s of %(cnt)s selected
pt_br: %(sel)s de %(cnt)s selecionado

source: You have unsaved changes on individual editable fields. If you run an action, your unsaved changes will be lost.
pt_br: Você tem mudanças não salvas. Se você fizer outra coisa, essas mudanças serão perdidas.

source: You have selected an action, but you haven't saved your changes to individual fields yet. Please click OK to save. You'll need to re-run the action.
pt_br: Você selecionou uma ação, mas ainda não salvou suas edições. Clique em OK para salvar, e depois refaça a ação.

source: You have selected an action, and you haven't made any changes on individual fields. You're probably looking for the Go button rather than the Save button.
pt_br: Você selecionou uma ação, mas ainda não salvou suas edições. Provavelmente você procura pelo botão Prosseguir, e não o Salvar.

source: January February March April May June July August September October November December
pt_br: Janeiro Fevereiro Março Abril Maio Junho Julho Agosto Setembro Outubro Novembro Dezembro

source: S M T W T F S
pt_br: D S T Q Q S S

source: Show
pt_br: Mostrar

source: Hide
pt_br: Esconder

source: Sunday Monday Tuesday Wednesday Thursday Friday Saturday
pt_br: Domingo Segunda Terça Quarta Quita Sexta Sábado

source: Now
pt_br: Agora

source: Clock
pt_br: Relógio

source: Choose a time
pt_br: Escolha uma hora

source: Midnight
pt_br: Meia-noite

source: Noon
pt_br: Meio-dia

source: Cancel
pt_br: Cancelar

source: Today
pt_br: Hoje

source: Calendar
pt_br: Calendário

source: Yesterday
pt_br: Ontem

source: Tomorrow
pt_br: Amanhã

source: Communities
pt_br: Comunidades

source: Needs
pt_br: Necessidades

source: Organizations
pt_br: Organizações

source: Resources
pt_br: Recursos

source: Investments
pt_br: Investimentos

source: User
pt_br: Usuário

source: Project
pt_br: Projeto

source: No results found on our database!
pt_br: Nenhum resultado encontrado na nossa base de dados!

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: %s organization
pt_br: %s organização

source: %s community
pt_br: %s comunidade

source: %s resource
pt_br: %s recurso

source: %s need
pt_br: %s necessidade

source: %s collaborator
pt_br: %s colaborador

source: Others
pt_br: Outros

source: Are you sure that you want to delete your subscription for this content?
pt_br: Você tem certeza que deseja deletar sua assinatura para este objeto?

source: Your public data has been saved successfully.
pt_br: Seus dados públicos foram salvos com sucesso.

source: Your personal data has been saved successfully!
pt_br: Seus dados pessoais foram salvos com sucesso.

source: Click on MootiroMaps logo and you will be redirected to the front page.
pt_br: Clique no logo do MootiroMaps para ir à página inicial.

source: Login
pt_br: Entrar

source: In order to create a profile on MootiroMaps or log to the application, click here.
pt_br: Clique aqui para entrar ou criar uma conta no MootiroMaps.

source: User page
pt_br: Página do usuário

source: Clicking on a user's name you will be redirected to the respective user page, where you can find contact data and contributions to MootiroMap made by this user.
pt_br: Ao clicar no nome de um usuário, você irá para o perfil dele. Lá você pode achar informações de contato e as contribuições dele no MootiroMaps.

source: Search the map
pt_br: Busca no mapa

source: Here you can find data about contents that have been already mapped - in Brazil and in the world!
pt_br: Aqui você pode achar dados sobre os conteúdos que já foram mapeados no mundo inteiro!

source: Mapped items
pt_br: Itens mapeados

source: Select one of the content types in order to get a list of corresponding items that have been mapped.
pt_br: Selecione um dos tipos de conteúdo para ver uma lista de itens relacionados que forma mapeados.

source: Mapping projects
pt_br: Projetos de mapeamento

source: Content can be associated to mapping projects. Click here to get to know our projects and start your own one.
pt_br: Conteúdos podem ser associados a projetos de mapeamento. Clique aqui para conhecer nossos projetos e começar o seu.

source: Read more
pt_br: Leia mais

source: On our blog we post analyses and opinions about transparency, participation on the map, geocoding, collaborative technologies and new feature releases. Click, read and comment.
pt_br: No nosso blog postamos análises e opiniões sobre transparência, participações no mapa, geocodificação, tecnologias colaborativas e novos lançamentos de funcionalidades. Leia e comente!

source: Stay tuned
pt_br: Fique atento

source: Learn more about recent editions and new data that was created. Icons show the type of content and edition. Take part as well and contribute to MootiroMaps.
pt_br: Saiba mais sobre edições recentes e novos conteúdos criados. Os ícones mostram o tipo de conteúdo e edição. Participe também e contribua no MootiroMaps.

source: Find a location on the map
pt_br: Encontre um local no mapa

source: Insert an address (street address, city, zip-code) or GPS coordinates (latitude and longitude)! We will get you to this place on the map.
pt_br: Insira um endereço (rua, cidade, CEP) ou coordenadas de latitude e longitude.

source: See what is close
pt_br: Veja o que está próximo

source: Please select a point on the map in order to filter mapped content in a specific distance from this location.
pt_br: Selecione um ponto no mapa para filtrar conteúdos mapeados a uma certa distância dele.

source: Become a mapper
pt_br: Vire um mapeador

source: Select the content type that is most appropriate for your object and add a line, a point or a shape to the map. Finish the mapping by clicking "Next step".
pt_br: Selecione o tipo de conteúdo mais apropriado para seu objeto e desenhe uma área, linha ou ponto. Conclua o mapeamento clicando em "Próximo passo"

source: Filter by layer
pt_br: Filtrar por camada

source: Enable or disable the layers in order to filter the objects to be shown on the map.
pt_br: Ative ou desative as camadas para filtrar os objetos mostrados no mapa.

source: All our communities
pt_br: Todas as comunidades

source: Here you find a list and a short description of all the communities that have been registered on MootiroMaps. Click on the name of each community in order to access its page.
pt_br: Aqui você vê todas as comunidades mapeadas no MootiroMaps e suas descrições curtas. Clique no nome da comunidade para ir à sua página.

source: See it on the map
pt_br: Veja no mapa

source: Click on this icon in order to get an idea on where this content is located on the map.
pt_br: Clique nesse ícone para ver onde esse conteúdo está localizado.

source: Custom the results list
pt_br: Personalize a lista de resultados

source: Configure the visualization of results and filter content: you can sort contents by alphabetical order or creation date. Setting the right keywords you will easily find content that fits your interest.
pt_br: Configure a visualização dos resultados e filtre o conteúdo: você pode organizar por ordem alfabética ou data de criação. Procurando por palavras-chave você vai encontrar conteúdos que te interessam mais.

source: So many actors
pt_br: Tantos atores

source: Here you find a list and short description of all the organizations, institutions and actors that have been registered on MootiroMaps. Click on the name of each content in order to access its page.
pt_br: Aqui você vê todas as organizações mapeadas no MootiroMaps e suas descrições curtas. Clique no nome da organização para ir à sua página.

source: Add an organization yourself
pt_br: Adicione uma organização

source: Some organization is missing? No problem! You can add it. Just click here and fill out the form.
pt_br: Está faltando alguma organização? Você pode adicioná-la. Clique aqui e preencha o cadastro.

source: Browse needs and challenges
pt_br: Procure necessidades e desafios

source: On this page you find a list and short description of all the needs, challenges and community problems that have been registered on MootiroMaps. You can learn more by clicking on the name of each content.
pt_br: Aqui você vê todas as necessidades mapeadas no MootiroMaps e suas descrições curtas. Clique no nome da necessidade para ir à sua página.

source: Report a need of your community
pt_br: Relate uma necessidade da sua comunidade

source: Click here to add a new need or community problem to MootiroMaps.
pt_br: Clique aqui para adicionar uma nova necessidade ao MootiroMaps.

source: Resources for local development
pt_br: Recursos para o desenvolvimento local

source: Here you find a list and short description of all the resources that have been registered on MootiroMaps so far! They are available in the communities and can be used for local development. Click on the title of each resource to find out more information.
pt_br: Aqui você vê todas os recursos mapeadas no MootiroMaps e suas descrições curtas. Clique no nome do recurso para ir à sua página.

source: Add a resource to the map
pt_br: Adicione um recurso ao mapa

source: You know about a resource (equipment, rooms, vehicles, outdoor facilities, etc.) available to your community that is missing on the map? Go ahead and add this information!
pt_br: Conhece algum recurso (equipamentos, veículos, espaços) disponível para sua comunidade que ainda não foi mapeado? Adicione essa informação!

source: Where the money comes from ... and where it goes
pt_br: Da onde vem o dinheiro ... e para onde vai

source: You can map public and private investments on MootiroMaps. Give transparency about who is financing your organization. Below, you find a list of all investments. Click on each title to learn more.
pt_br: Você pode mapear investimentos públicos e privados no MootiroMaps. Seja transparente sobre quem financia sua organização. Clique no título de um investimento para saber mais.

source: It's all about projects
pt_br: Projeto é o que interessa

source: Objects on MootiroMaps can be added to one or more mapping projects. Mapping projects can be related to a specific community, organization or topic. Below you find a list of all projects that have been created so far. Click on its titles to access the project pages.
pt_br: Objetos no MootiroMaps podem ser adicionados a um ou vários projetos. Projetos de mapeamento podem se relacionar com uma comunidade específica ou organização. Clique no título de um projeto para saber mais sobre ele.

source: You can filter and search by using keywords. Sometimes contents do not appear as they have not been tagged properly. Help improving mapped data and set keywords!
pt_br: Você pode filtrar e procurar usando palavras-chave. Às vezes conteúdos não são achados quando não possuem boas palavras-chave. Ajude a melhorar o conteúdo mapeado!

source: Make your own project!
pt_br: Faça seu próprio projeto!

source: Click here in order to start your own mapping project! Have a look at the examples to get an idea about what you can do with MootiroMaps.
pt_br: Clique aqui para começar seu próprio projeto! Dê uma olhada nos exemplos para ter uma ideia do que você pode fazer no MootiroMaps.

source: Name of the community
pt_br: Nome da comunidade

source: This is the name of the community. You can find the community by typing its name in the search field above.
pt_br: Esse é o nome da comunidade - outras pessoas vão encontrá-lo digitando esse nome ou parte dele na busca.

source: Some information missing? - Become an editor!
pt_br: Há alguma informação faltando? Ajude virando um editor!

source: It is very easy to collaborate with MootiroMaps. Just click on the edit icon and add some information.
pt_br: É muito fácil colaborar com o MootiroMaps. É só clicar no botão de editar e adicionar informações.

source: Each community has its own story to tell
pt_br: Cada comunidade tem sua história

source: Every community has its description field. There you should inform its location, history, statistical data, cultures and traditions and so on. Be creative and contribute with your knowledge.
pt_br: No campo de descrição você pode informar a localização da comunidade, sua história, dados estatísticos sobre ela, cultura e tradições locais, etc. Seja criativo e contribua com seu conhecimento.

source: Click here in order to see this community on a larger map. You can also find out about related resources, needs and organizations.
pt_br: Clique aqui para ver esse recurso num mapa maior. Você também pode achar necessidades, organizações e outras comunidades próximas.

source: Nearby communities
pt_br: Comunidades próximas

source: In this section you can find communities that are close. Have a look at them and resources and organizations located there.
pt_br: Aqui você vê comunidades que são próximas. Veja também os recursos e necessidades nesses locais.

source: Get notifications
pt_br: Receba notificações

source: You want to receive notifications when a content is modified? No problem! Just subscribe the content and you will receive an email everytime that someone edits or comments.
pt_br: Você quer receber notificações quando um conteúdo é modificado? Assine-o e receba um email quando alguém o editar ou comentar.

source: Leave your opinion
pt_br: Deixe sua opinião

source: What do you think about this content? What is your opinion? Write a comment and interact with other users.
pt_br: O que você acha desse conteúdo? Escreva um comentário e interaja com outros usuários.

source: Spread the word
pt_br: Divulgue

source: Did you like the information on this page? Share it with your friends on Facebook, Twitter and Google+.
pt_br: Gostou das informações nessa página? Divulgue no Facebook, Twitter e Google+.

source: Name of the organization
pt_br: Nome da organização

source: This is the name of the organization. Sometimes users added a detail, for instance name of the municipality or the state to avoid ambiguity. You can find this content by typing its name in the search field above.
pt_br: Detalhes como o nome da filial da organização ou evitam ambigüidades na busca.

source: Tell us more about this organization
pt_br: Conte-nos mais sobre essa organização

source: Do you know something about this organization or institution? Share your information here and write about its activities, objectives, history or partners.
pt_br: Você sabe algo sobre essa organização? Escreva aqui sobre suas atividades, objetivos ou parceiros.

source: Click here in order to see this organization on a larger map. You can also find out about related communities, needs and resources.
pt_br: Clique aqui para ver essa organização num mapa maior. Você também pode achar necessidades, organizações e comunidades próximas.

source: Use this information in you project
pt_br: Use essa informação no seu projeto

source: Here you can see in which projects this organization appears. You can also use it in you mapping project. Just click on the add button.
pt_br: Aqui você pode ver em quais projetos essa organização aparece. Você também pode usá-la ao seu projeto clicando no botão de adicionar.

source: Did you like this page? Share it with your friends on Facebook, Twitter and Google+.
pt_br: Gostou dessa página? Divulgue no Facebook, Twitter e Google+.

source: Name of the community need
pt_br: Nome da necessidade

source: This is the title of the community need. Make sure that it is easy to understand. Users can search for this need by typing its name in the search field above.
pt_br: Esse é o título da necessidade. Seja claro: usuários vão achar essa necessidade digitando o nome na caixa de busca.

source: Tell us more about this need
pt_br: Conte-nos mais sobre essa necessidade

source: In order to solve a problem, it is important to have information about its causes and origin. Also it could be interesting to know what has been tried so far to find a solution. You can use this section to give some details.
pt_br: Para resolver um problema, é importante saber sobre suas causas e origens. Também é bom saber o que já foi feito até hoje para tentar solucioná-lo. Use essa seção para dar esses detalhes.

source: Click here in order to see this community on a larger map. You can also find out about related resources, communities and organizations.
pt_br: Clique aqui para ver essa necessidade num mapa maior. Você também pode achar necessidades, organizações e comunidades próximas.

source: Ideas for problem solving
pt_br: Ideias para resolução de problemas

source: Have an idea about how to solve this problem? Click here and add a new proposal!
pt_br: Tem uma ideia de como resolver esse problema? Cliquei aqui e adicione uma proposta!

source: Similar needs
pt_br: Necessidades semelhantes

source: Here you find related needs. Sometimes, in order to solve a problem it is important to know about how other communities got along with it and which strategies they used. Have a look and learn from similar needs.
pt_br: Às vezes é importante saber mais sobre como outras comunidades lidaram com problemas assim e que estratégias usaram. Dê uma olhada em necessidades semelhantes.

source: Do you consider this problem important? Spread the word about it by sharing on Facebook, Twitter and Google+.
pt_br: Você acha que esse problema é relevante? Espalhe a notícia pelo Facebook, Twitter e Google+.

source: Name of the resource
pt_br: Nome do recurso

source: This is the title of the resource. Make sure it is clear. Users might find this resource by typing its name in the search field above.
pt_br: Esse é o título do recurso. Seja claro: usuários vão achar esse recurso digitando o nome na caixa de busca.

source: Tell us more about this resource
pt_br: Conte-nos mais sobre esse recurso

source: Resources can be used in the local development of your community. Inform how people can have access to this resource, when is it open, whom do they have to talk to?
pt_br: Recursos podem ser usados no desenvolvimento local da sua comunidade. Informe como as pessoas podem ter acesso a ele, quando ele abre, com quem elas devem falar.

source: Click here in order to see this resource on a larger map. You can also find out about related needs, communities and organizations.
pt_br: Clique aqui para ver esse recurso num mapa maior. Você também pode achar necessidades, organizações e comunidades próximas.

source: Similar resources
pt_br: Recursos semelhantes

source: Here you can find similar resources according to the tags that were used in its descriptions.
pt_br: Aqui você acha recursos semelhantes de acordo com as palavras-chave usadas.

source: Did you like this information? Spread it on social networks!
pt_br: Você gostou dessa informação? Divulgue nas redes sociais!

source: Name of the investment
pt_br: Nome do investimento

source: This is the name of your investment. Make sure it is clear. It should contain data about the name of the investor or grantee.
pt_br: O nome do investimento deve ser claro. Deve conter o nome do investidor ou do recipiente.

source: Give transparency about the investment
pt_br: Forneça informações transparentes sobre o investimento.

source: Do you know anything about the money that has been spent? What is it for? When has it been received? What are expected results?
pt_br: Você sabe pra que será usado o dinheiro do investimento? Quando foi recebido? Quais os resultados esperados?

source: Did you find this information useful? Spread it on social networks!
pt_br: Achou essa informação útil? Divulgue nas redes sociais!

source: Project title
pt_br: Título do projeto

source: This is the name of the project. You can find the project by typing its name in the search field above.
pt_br: Esse é o nome do projeto - outras pessoas vão encontrá-lo digitando esse nome ou parte dele na busca.

source: Project description
pt_br: Descrição do projeto

source: In this section you may find more about the goals of this project, how is it done and how you can contribute to mapping.
pt_br: Nessa seção você descobre mais sobre o projeto, como ele é feito e como você pode contribuir.

source: Associated objects
pt_br: Objetos associados

source: Here you can find a list of all the objects (organizations, resources, needs, etc.) that were added to this project.
pt_br: Aqui você vê uma lista com todas as organizações, recursos, necessidades, etc. que foram adicionados a esse projeto.

source: Click here to navigate the map of this project and add new content.
pt_br: Clique aqui para ir ao mapa do projeto e adicionar novos conteúdos.

source: Who is making this map
pt_br: Quem está fazendo esses mapas

source: In this section you can see who created the project and contributed to it so far.
pt_br: Nessa seção você vê quem criou e contribuiu com o projeto até agora.

source: Did you like this project? Share it on your social networks. Help to engage people with this data!
pt_br: Gostou desse projeto? Divulgue nas redes sociais!

source: Next step
pt_br: Próximo passo

source: Close
pt_br: Fechar

source: Add shape
pt_br: Adicionar área

source: Add line
pt_br: Adicionar linha

source: Add point
pt_br: Adicionar ponto

source: Sum
pt_br: Somar

source: Cut out
pt_br: Cortar

source: Loading...
pt_br: Carregando...

source: Report abuse
pt_br: Denunciar abuso

source: Request for deletion
pt_br: Pedido de remoção

source: Delete
pt_br: Apagar

source: Do you really want to delete this content?
pt_br: Você deseja realmente apagar este conteúdo?

source: The content was successfully deleted.
pt_br: O conteúdo foi apagado com sucesso

source: Your request was successfully submitted.
pt_br: Sua requisição foi enviada com sucesso.

source: complete
pt_br: completo

source: Congratulations, you added an organization to MootiroMaps.
pt_br: Parabéns, você adicionou uma organização ao MootiroMaps.

source: Please, provide the organization's name so we can verify if it is already registered on our system.
pt_br: Forneça o nome da organização para verificarmos se ela ainda não foi cadastrada no sistema.

source: Supported %s organization
pt_br: apoiou %s organização

source: On %s community
pt_br: Em %s comunidade

source: Supported %s resource
pt_br: %s recurso apoiado

source: Supported %s need
pt_br: %s necessidade apoiada

source: This list will be added to the project
pt_br: Esta lista será adicionada ao projeto

source: New layer
pt_br: Nova camada

source: Layer %s
pt_br: Camada %s

source: %s object
pt_br: %s objeto

source: Remove layer
pt_br: Remover camada

source: Do you really want to remove this layer?
pt_br: Você deseja realmente apagar esta camada?

source: Organization
pt_br: Organização

source: Need
pt_br: Necessidade

source: Community
pt_br: Comunidade

source: Resource
pt_br: Recurso

source: at
pt_br: em

source: %s Community
pt_br: %s Comunidade

source: Clean
pt_br: Limpo

source: This organization already exists. Do you want to add a branch?
pt_br: Essa organização já existe. Deseja adicionar uma unidade (filial) ?

source: This organization is not registered yet. Do you want to add this organization?
pt_br: Esta organização não foi cadastrada ainda. Você deseja adicionar esta organização?

source: Enter with the data from the branch you have marked on map
pt_br: Entre com os dados para a unidade que você marcou no mapa

source: Enter with the data from the Organization which owns the branch you have marked on map.
pt_br: Entre com os dados para a Organização a qual pertence a unidade que você marcou no mapa

source: Congratulations, your organization was successfully saved. Please, now add the data about the branch that you marked on the map.
pt_br: Parabéns, sua organização foi adicionada com sucesso. Por favor, agora adicione os dados da unidade que você marcou no mapa
