Repository: ackeley/mootiro-maps
Catalog: mootiro_maps/locale/*/LC_MESSAGES/djangojs.po
Languages: pt_br

source: Please insert a name for the organization
pt_br: Por favor, insira o nome da organização

source: What do you know about this organization? What are its services or products offered to the city or your community? Who is a partner of this organization? What is it known for?
pt_br: O que você sabe sobre essa organização? Quais serviços ou produtos ela oferece? Pelo que ela é conhecida? Quem são seus parceiros?

source: Please, inform the communities that are served by this organization. A community must have been registered previously on MootiroMaps.
pt_br: Informe quais comunidades são atendidas por essa organização. A comunidade já deve ter sido inserida no MootiroMaps.

source: Inform the website address of this organization
pt_br: Informe o site dessa organização

source: Insert the contact information of this organization (postal address, contact persons, phone number, email address).
pt_br: Insira as informações de contato dessa organização (endereço com CEP, pessoas com quem falar, telefone, email)

source: Which people or groups are attended by this organization?
pt_br: Que pessoas ou grupos são atendidas por essa organização?

source: Please, select the categories that most reflect the organization's activities or cause.
pt_br: Selecione as categorias que melhor reflitam as atividades ou causas da organização.

source: Please, insert tags for your organizations. Tags are used for searching content on MootiroMaps. Precise tags will help others to find your content.
pt_br: Insira palavras-chave para suas organizações. Elas são usadas para buscar conteúdo no MootiroMaps. Palavras-chave precisas ajudam as pessoas a encontrarem seu conteúdo.

source: Please, upload photos of the organization or link to photos on Wiki Commons or Flickr. Make sure that the photos is licensed under creative commons.
pt_br: Suba fotos da organização ou link para fotos no Wiki Commons ou Flickr. Confira se elas estão sob uma licença Creative Commons

source: Here you can upload the logo of the organization or use one of the category images.
pt_br: Coloque o logo da organização, ou use uma das imagens das categorias.

source: Please, insert a name for the affiliated organization.
pt_br: Por favor, insira o nome para a organização afiliada.

source: Please insert information about the affiliated organization, for example: what is its role? infrastructure? objectives? contact persons?
pt_br: Insira informações sobre a organização filiada. Qual o seu papel? Sua infraestrutura? Objetivos? Pessoas para entrar em contato?

source: Failed to relate this list to the selected project
pt_br: Falhou ao relacionar essa lista ao projeto selecionado

source: Invalid URL
pt_br: URL inválida

source: The following urls could not be resolved as valid videos: %s
pt_br: As urls seguintes não puderam ser resolvidas como vídeos válidos: %s

source: Are you sure that you want to remove this video?
pt_br: Você tem certeza que deseja apagar este vídeo?
